import React from 'react'
import './MainInfo.css'

export const MainInfo = () => {
    return (
        <div className='mainInfo'>
            <div>
                <h2 className='mainInfo__title'>Квалифицированный ремонт техники в Острогожске</h2>
                <p className='mainInfo__subtitle'>"IT-Ресурс" - сервисный центр,
                    имеющий большой опыт обслуживания техники и программного обеспечения. 
                    Более 22 лет работы в сфере IT принесли множество постоянных клиентов и высокую репутацию, 
                    которую подтверждаем своими качественными результатами работ. 
                    Наши мастера готовы восстановить работоспособность компьютеров, ноутбуков, принтеров и многое другое, а 
                    так же настроить офисное и торговое оборудование.</p>
            </div>
        </div>
    )
}
